
"SWITCH_WHITE_BLACK" = "Passa a bianco su nero";
"SWITCH_BLACK_WHITE" = "Passa a nero su bianco";
"WHITE_BLACK_HOTKEY" = "Passa a bianco su nero: %@";
"BLACK_WHITE_HOTKEY" = "Passa a nero su bianco: %@";

"TURN_ON_ZOOM" = "Attiva zoom";
"TURN_OFF_ZOOM" = "Disattiva zoom";
"TOGGLE_ZOOM_HOTKEY" = "Attiva o disattiva zoom: %@";
"ZOOM_IN_HOTKEY" = "Ingrandisci: %@";
"ZOOM_OUT_HOTKEY" = "Riduci: %@";
"REDUCE_CONTRAST_HOTKEY" = "Riduci contrasto: %@";
"INCREASE_CONTRAST_HOTKEY" = "Aumenta contrasto: %@";
"TOGGLE_SI_HOTKEY" = "Attiva o disattiva VoiceOver: %@";

"SET_DISPLAY_TO_COLOR" = "Monitor a colori";
"SET_DISPLAY_TO_GRAY" = "Monitor in scala di grigi";

// Describe how to zoom past the maximum and minimum settings.
// NOTE: the %@ will be replaced by hotkey combinations
// NOTE: there is a space between the second hotkey combination and the period to separate hotkey from the period.
"HOW_TO_ZOOM_INFO" = "Per passare da una modalità di zoom all'altra mantieni premuti %@ o %@.";

// Mouse Tab
"MOUSE_TAB_TITLE" = "Mouse";
"MOUSE_AND_TRACKPAD_TAB_TITLE" = "Mouse e trackpad";

"USING_MOUSE" = "Per difficoltà a usare il mouse";
"USING_MOUSE_TRACK" = "Per difficoltà a usare il mouse o il trackpad";

// errors
"ERROR_OCCURRED" = "Impossibile visualizzare il menu di Accesso Universale.";
"MENUEXTRA_LOAD_FAILED" = "Il menu di Accesso Universale non può essere visualizzato nella barra dei menu.";


// Zoom Options Sheet
"MAXIMUM_ZOOM" = "Zoom massimo %2.1fx";
"MINIMUM_ZOOM" = "Zoom minimo %2.1fx";
"ZOOM_SLIDER_ACCESSIBILITY_VALUE" = "%2.1fx";